export const service = `이용약관 
제1 조 (목적)
지문 서비스를 이용해 주셔서 감사합니다. 이 약관은 지문이 제공하는 제반 서비스의 이용과 관련하여 지문과 이용자의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제2 조 (정의)
① 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. "서비스"는 구현되는 단말기(PC, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 이용자가 사용할 수 있는 지문 및 지문 관련 제반 서비스를 말합니다.
2. "이용자"는 지문이 운영하는 홈페이지에 접속하여 이 약관에 따라 지문이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
3. "아이디(ID)"는 회원 식별과 서비스 이용을 위하여 회원이 정하고 지문이 승인하는 이메일 주소를 말합니다.
4. "비밀번호"는 회원이 부여받은 "아이디"와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.
5. "게시물"은 "이용자"가 서비스를 이용함에 있어 지문이 운영하는 홈페이지에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 말합니다.
6. "구매자"는 용역을 구입할 의사를 지문이 온라인으로 제공하는 양식에 맞추어 밝힌 “이용자”
를 말합니다.
7. “개인정보”는 서비스를 이용하기 위해 회원이 입력하여 서비스에 기재되는 이름, 이메일 주소 등 회원의 개인정보를 말합니다.
② 이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관련법령에서 정하는 바에 의하며, 관련 법령에서 정하지 않는 것은 일반적인 상관례에 의합니다.

제3 조 (약관의 명시와 개정)
① 지문은 이 약관의 내용을 이용자가 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다. 다만 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
② 지문은 "약관의 규제에 관한 법률", "전자상거래 등에서의 소비자 보호에 관한 법률", "소비자기본법", "정보통신망이용촉진 및 정보 보호 등에 관한 법률(이하 "정보통신망법")" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정합니다.
③ 지문이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 지문 서비스 홈페이지를 통하여 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.
④ 지문이 약관을 개정할 경우에는 그 개정약관은 적용일자 이후에 체결되는 계약에만 제공되고 그 이전에 이미 체결된 계약에 대해서는 개정 전 약관조항이 그대로 적용됩니다.
⑤ 지문이 전항에 따라 개정약관을 공지하면서 회원에게 7일 이내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 공지하였음에도 불구하고 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우, 회원이 개정약관에 동의한 것으로 봅니다.
⑥ 회원이 개정약관 적용에 동의하지 않는 경우 지문은 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 지문도 이용계약을 해지할 수 있습니다.

제4 조 (약관의 해석)
① 회원이 지문과 개별계약을 체결하여 서비스를 이용하는 경우 지문은 개별 서비스에 대한 이용약관 또는 운영정책 등(이하 운영정책 등)을 둘 수 있으며, 해당 내용이 본 약관과 상충되는 경우 개별서비스에 대한 운영정책 등이 우선합니다.
② 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 "유료서비스약관 등" 및 관계법령 또는 상관례에 따릅니다.

제5 조 (이용계약 체결)
① 지문과 회원 사이의 서비스 이용계약(이하 이용계약이라 함)은 서비스를 이용하고자 하는 자(이하 가입신청자라 함)의 회원가입의 이용신청 및 본 약관과 개인정보 처리방침의 내용에 대한 동의에 대한 회사의 이용승낙으로 성립합니다.
② 본 약관 및 개인정보처리방침에 대한 동의의 의사표시는 가입신청자가 가입신청 당시 회원가입 버튼을 누름으로써 성립합니다. 이와 동시에 위 가입신청자가 본 약관 및 개인정보처리방침에 대하여 동의한 것으로 간주합니다.
③ 지문은 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
가. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 지문의 회원 재가입 승낙을 얻은 경우에는 예외로 함.
나. 허위의 정보를 기재하거나, 지문이 제시하는 내용을 기재하지 않은 경우
다. 14세 미만 아동
라. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
④ 제1항에 따른 신청에 있어 지문 회원의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
⑤ 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 지문은 이를 가입신청자에게 알릴 의무를 지지 아니합니다.
⑥ 회원 이용계약의 성립시기는 지문에서 가입완료를 신청절차 상에서 표시한 시점으로 합니다.

제6 조 (회원정보의 변경)
① 회원은 개인정보관리화면(마이페이지)를 통하여 본인의 개인정보를 열람하고 수정하거나, 지문에 회원 정보의 열람, 수정을 요청할 수 있습니다. 다만, 서비스 관리를 위해 아이디 등의 수정기능이 제공되지 않거나, 개인정보관리 화면에 제공되지 않
을 수 있습니다.
② 회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 지문에 그 변경사항을 반드시 알려야 합니다.
③ 제2항의 변경사항을 지문에 알리지 않아 발생한 불이익은 회원의 책임으로 합니다.

제7 조 (개인정보보호 의무, 개인정보의 수집)
① 지문은 "정보통신망 이용촉진 및 정보보호 등에 관한 법률", "개인정보보호법" 등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 최선의 노력을 다합니다.
② 개인정보의 보호 및 사용에 대해서는 관계 법령 및 회사의 개인정보취급에 관한 약관(이하 "개인정보취급방침")이 적용됩니다.

제8 조 (회원의 "아이디" 및 "비밀번호"의 관리에 대한 의무)
① 회원의 "아이디"와 "비밀번호"에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.
② 지문은 회원의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 지문 및 지문 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있습니다.
③ 회원은 "아이디" 및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 법률사무소에 통지하고 지문의 안내에 따라야 합니다.
④ 제3항의 경우에 해당 회원이 지문에 그 사실을 통지하지 않거나, 통지한 경우에도 지문의 안내에 따르지 않아 발생한 불이익에 관하여는 회원이 책임을 집니다.

제9 조 (이용자에 대한 통지)
① 지문이 이용자에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소를 이용한 전자우편 송달, SMS를 통한 메시지 발송 등의 방법을 이용할 수 있습니다.
② 지문은 이용자 전체에 대한 통지의 경우 7일이상 지문의 홈페이지 게시판 또는 팝업창을 통해 게시함으로써 제1항의 통지에 갈음할 수 있습니다.

제10 조 (지문의 의무)
① 지문은 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
② 지문은 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
③ 지문은 관련법령을 준수하고, 회원을 위한 고객상담센터를 운영하면서 각종 민원 해소를 위해 노력합니다.

제11 조 (이용자의 의무)
① 이용자는 다음 행위를 하여서는 안 됩니다.
가. 신청 또는 변경 시 허위내용의 등록 또는 타인의 개인정보, 신용 및 금융정보, 연락처, 아이디 도용 및 임의사용
나. 지문이 게시한 정보를 변경하거나 고의로 변경을 시도하는 행위
다. 지문이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
라. 지문과 기타 제3자의 저작권 등 지적재산권에 대한 침해
마. 지문 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
바. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위
사. 지문의 동의 없이 영리를 목적으로 서비스를 사용하는 행위
아. 지문이 이용자를 위해서 시행하는 각종 이벤트 서비스(할인쿠폰 등)을 지문의 서비스 정책에 맞지 않도록 사용하는 행위
자. 현금융통을 위하여 신용카드를 사용하거나, 금융감독원 기타 수사기관의 제재를 받을 수 있는 사항의 거래요청, 지문의 정당한 관련서류 제출요구에 응하지 않는 행위
차. 지문의 고객불만사항 처리절차 중 통상적인 범위를 현저히 벗어나는 욕설, 성적 비하 등 비인격적 언행 표출 및 위력과시 등 공포감을 유발하는 행위
카. 기타 불법적이거나 부당한 행위
② 이용자는 관계 법령, 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 지문이 통지하는 사항 등을 준수하여야 하며, 기타 지문의 업무에 방해되는 행위를 하여서는 안 됩니다.
③ 이용자가 제1항 이용자의 의무를 이행하지 않은 경우 지문은 이용자에 대하여 의무 불이행 사실을 고지함으로써 지문과 이용자 사이에서 체결된 서비스 이용계약을 일방적으로 해지할 수 있고, 이용계약 체결을 거부할 수 있습니다.

제12 조 (서비스의 제공 등)
① 지문은 다음과 같은 유료서비스를 제공하며, 회사의 사정, 기타 제반 여건에 따라 서비스 내용을 추가하거나 변경할 수 있습니다.
가. 국내, 해외 상표출원 및 등록대행 서비스
나. 국내, 해외 상표의견대응, 심판 서비스
다. 국내, 해외 우선심사신청 서비스
라. 국내, 해외 상표조사 서비스
마. 국내, 해외 상표권리이전 서비스
바. 기타 지문이 추가 개발하거나 제휴 등을 통해 회원에게 제공하는 서비스 일체

② 지문은 제1항의 서비스의 제공에 관하여 이 약관 외의 별도의 규정을 둘 수 있습니다.
③ 지문은 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이용가능시간을 별도 지정할 경우 그 내용을 사전 공지합니다.
④ 서비스는 평일 09시~18시 사이에 제공함을 원칙으로 합니다. 다만 고객불만 처리를 위한 상담센터 운영 서비스를 예외적으로 운영할 수 있습니다.
⑤ 지문은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 지문은 제9 조 [이용자에 대한 통지]에 정한 방법으로 회원에게 사전 통지합니다. 다만, 지문이 사전에 통지할 수 없는 부득이한 사유가 있는 경우 홈페이지 공지로 대신하거나, 사후에 통지할 수 있습니다.
⑥ 지문은 제5항의 사유로 서비스 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 지문의 고의, 과실이 없는 경우에는 배상하지 아니합니다.
⑦ 지문은 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다.

제13 조 (서비스의 변경)
① 회원은 회사가 제공하는 서비스를 이 약관, 운영정책 등 회사가 정한 규칙에 따라 이용할 수 있습니다.
② 지문이 회원에게 제공하는 서비스에 대하여 제작, 변경, 유지, 보수에 관한 포괄적인 권한을 가집니다.
③ 지문은 새로운 서비스 내용 등 서비스의 운영상 또는 기술상의 필요한 경우, 제공하고 있는 서비스의 전부 또는 일부를 상시적으로 수정, 추가, 폐지 등 변경할 수 있습니다.
④ 지문은 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 기획이나 운영상 또는 회사의 긴박한 상황 등 필요에 의해 수정, 중단, 변경할 수 있으며, 이에 대하여 관련 법령상 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
⑤ 지문은 다음 각호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
가. 전시, 사변, 천재지변 또는 국가비상사태 등 불가항력적인 사유가 있는 경우
나. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
다. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
라. 기타 회사의 제반 사정으로 서비스를 할 수 없는 경우
⑥ 지문은 서비스가 변경되거나 중지된 원인이 회사의 고의 또는 중대한 과실로 인한 경우를 제외하고는 서비스의 변경 및 중지로 발생하는 문제에 대해서 책임을 부담하지 않습니다.

제14 조 (정보의 제공 및 광고의 게재)
① 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 회사의 홈페이지에 게시하거나 이메일 등을 이용하여 회원에게 제공할 수 있습니다. 다만, 회원은 관련 법령에 따른 거래관련 정보, 고객센터 답변 등을 제외한 정보의 전송에 대하여 언제든지 이메일 등을 통하여 수신거절의 의사표시를 할 수 있습니다.
② 회사는 본 서비스 등을 유지하기 위하여 광고를 게재할 수 있으며, 회원은 서비스 이용 시 노출되는 광고게재에 대하여 동의합니다.
③ 회사가 제공하는, 제3자가 주체인, 제2항의 광고에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해서 회사는 어떠한 책임도 부담하지 않습니다.
④ 회사는 적법하게 수집한 회원의 개인정보를 활용하여 제2항의 광고 등을 메일주소 등을 활용하여 발송할 수 있으며, 이용자가 원하지 않는 경우에는 언제든지 수신을 거부할 수 있습니다.

제15 조 (할인쿠폰, 적립금 서비스)
① 할인쿠폰은 지문이 무상 또는 구매활동에 따른 보상으로 발행할 수 있습니다. 적립금은 회원의 이벤트 참여, 환불보상 등에 따라 회원에게 지급할 수 있습니다.
② 지문은 이용자가 할인쿠폰 및 적립금을 사이트에서 상품구매 시 결제 수단으로 사용할 수 있도록 그 사용대상, 사용방법, 사용기간, 할인금액 등을 정할 수 있습니다. 할인쿠폰 및 적립금의 종류 및 내용은 지문의 정책에 따라 달라질 수 있습니다.
③ 지문은 할인쿠폰 및 적립금의 사용 대상, 사용 방법, 사용 기간, 할인 금액 등을 서비스 화면에 별도로 표시하거나 통지합니다.
④ 할인쿠폰 및 적립금은 현금으로 환급될 수 없으며, 할인쿠폰 및 적립금의 사용 기간이 만료되거나 구매 취소 시 또는 이용계약이 종료되면 소멸합니다.
⑤ 지문은 이용자가 지문이 승인하지 않은 방법으로 할인쿠폰 및 적립금을 획득하거나 부정한 목적이나 용도로 할인쿠폰을 사용할 경우 할인쿠폰 및 적립금의 사용을 제한하거나 할인쿠폰 및 적립금을 사용한 구매신청을 취소하거나 자격을 정지할 수 있습니다.
⑥ 회원 탈퇴 시 지문으로부터 발급받은 할인쿠폰 및 적립금 중 미사용한 할인쿠폰 및 적립금은 즉시 소멸되며, 탈퇴 후 재가입하더라도 소멸된 할인쿠폰 및 적립금은 복구되지 않습니다.

제16 조 (지급방법)
① 지문에 대한 대금 지급방법은 다음 각 호의 방법 중 지문이 제공가능한 방법으로 할 수 있습니다.
가. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체
나. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
다. 온라인 무통장입금
라. 전자화폐에 의한 결제
마. 수령 시 대금지급
바. 지문이 지급한 적립금, 할인쿠폰에 의한 결제
사. 지문이 계약을 맺었거나 지문이 인정한 상품권에 의한 결제
아. 기타 전자적 지급 방법에 의한 대금 지급 등
② 이용자가 구매대금의 결제와 관련하여 입력한 정보 및 그에 대한 책임은 이용자에게 있으며, 잘못된 정보가 입력되거나 합리적인 기간 내에 결제가 이루어지지 않는 경우 지문은 주문을 취소할 수 있습니다.
③ 지문은 구매자의 결제수단에 대하여 정당한 사용권한 보유여부를 확인할 수 있으며 필요한 경우 해당 거래진행의 정지 및 소명자료의 제출을 요청할 수 있습니다.
제 17 조 (지문 서비스의 종류)
① 지문이 홈페이지를 기반으로 이용자에게 제공하는 상표등록 관련 서비스는 다음 각 호와 같이 구성됩니다.
< 간편출원 서비스 >
특허법인 아이피에스를 대리인으로 하여 특허청에 상표출원을 제출하는 서비스
가. 이용자는 간편출원 서비스를 신청한 후 결제를 완료함으로써 간편출원 서비스 이용 준비를 완료합니다.
나. 지문은 이용자와의 상담 내용을 기초로 특허법인 아이피에스를 대리인으로 한 상표 출원서를 작성하여 상표 출원서를 특허청에 제출합니다.
다. 지문은 특허청의 의견통지서, 출원공고통지서, 등록결정서, 거절결정서가 접수되었을 때 고객에게 안내한 후 대응절차 또는 후속절차에 대한 마감기일을 안내해 드립니다.
라. 이용자가 상표등록절차의 진행을 지문에 맡기지 않고, 직접 등록을 완료하는 경우에도 등록수수료 상당액을 등록성사금으로 지문에게 지급할 의무를 부담합니다.
마. 상표출원 이후 발생하는 후속절차에 대해 발생하는 추가비용(예, 특허청 의견통지에 대한 대응 등 중간사건 처리, 상표등록비용)은 별도로 청구합니다. 이용자가 추가비용의 지급을 하지 아니하는 경우, 추가서비스가 제공되지 않습니다.
바. 지문은 이용자에게 '상표출원서 제출 및 절차의 대행' 서비스만을 제공하고, 동 서비스 외의 다른 서비스(이용자 법률문제 전반에 걸친 컨설팅)를 제공하지 아니합니다.
< 전문출원 서비스 >
변리사에 의한 전문상표조사보고서를 받은 후 특허법인 아이피에스를 대리인으로 하여 특허청에 상표출원을 제출하는 서비스
가. 이용자는 전문출원 서비스를 신청한 후 결제를 완료함으로써 전문출원 서비스 이용 준비를 완료합니다.
나. 이용자는 지문과 협의하여 전문상표조사 범위를 결정하고, 지문이 상표조사보고서를 이메일로 전달 드립니다.
다. 지문은 이용자와의 상담 내용을 기초로 특허법인 아이피에스를 대리인으로 한 상표 출원서를 작성하여 상표 출원서를 특허청에 제출합니다.
라. 지문은 특허청의 의견통지서, 출원공고통지서, 등록결정서, 거절결정서가 접수되었을 때 고객에게 안내한 후 대응절차 또는 후속절차에 대한 마감기일을 안내해 드립니다.
마. 상표출원 이후 발생하는 후속 절차에 대해 발생하는 비용은 별도로 청구합니다.
바. 이용자가 상표등록절차의 진행을 지문에 맡기지 않고, 직접 등록을 완료하는 경우에도 등록수수료 상당액을 등록성사금으로 지문에게 지급할 의무를 부담합니다.
사. 지문은 이용자에게 '상표출원서 제출 및 절차의 대행' 서비스만을 제공하고, 동 서비스 외의 다른 서비스를 제공하지 아니합니다.
< 올인원출원 서비스 >
변리사에 의한 전문상표조사 후 유선 상담을 거쳐 특허법인 아이피에스를 대리인으로 하여 특허청에 상표출원을 제출하며, 추후 특허청에서 의견제출통지서가 발송되었을 때 별도의 비용청구 없이 필요한 대응조치를 행하며, 등록료가 선납(예치)되어 있어서 상표등록결정서가 발송되었을 때 10년치 등록료를 납부하는 서비스
가. 이용자는 올인원출원 서비스를 신청한 후 결제를 완료함으로써 올인원출원 서비스 이용 준비를 완료합니다.
나. 이용자는 지문과 협의하여 전문상표조사 범위를 결정하고, 지문은 상표조사 보고서를 작성하며, 보고서를 이메일로 전달한 후 유선상담을 드립니다.
다. 상담을 완료한 다음 지문은 이용자와의 상담 내용을 기초로 특허법인 아이피에스를 대리인으로 한 상표 출원서를 작성하여 협의한 기간 내에 상표 출원서를 특허청에 제출하여야 합니다.
라. 지문은 특허청의 의견통지서, 출원공고통지서, 등록결정서, 거절결정서가 접수되었을 때 고객에게 안내한 후 대응절차 또는 후속절차에 대한 마감기일을 안내해 드립니다.
마. 지문은 특허청의 의견통지서가 접수되었을 때 고객에게 안내한 후 진행방향에 대해 논의를 하며 전문가의 상담을 무료로 제공하고 의견서 및 보정서 작성시 별도 전문의견대응 비용을 청구하지 않습니다.
바. 지문은 특허청의 등록결정서가 접수되었을 때 고객에게 안내한 후 진행여부에 대해 논의를 하며 등록진행시 10년치 등록료를 납부합니다. 만약 고객의 사정이 변경되어 등록을 포기하는 경우 등록료 일부를 환불해드립니다.
사. 특허청으로부터 최종 거절결정서가 접수되었을 때에는 등록료 일부를 환불해드립니다. 
< 해외상표등록 서비스 >
해외 변리사를 통한 해외에 직접 상표출원 및 등록업무를 대행하거나, 국제사무국을 통해 마드리드 의정서에 의한 국제출원 및 등록업무를 대행하는 서비스
가. 이용자는 해외상표출원 견적을 신청한 후 결제를 완료함으로써 서비스 이용 준비를 완료합니다.
나. 이용자는 온라인 신청서에 해외상표출원을 위한 정보를 입력하고, 지문과 협의하여 상표출원 범위를 결정합니다.
다. 이용자가 지문과 수임계약을 체결하면, 이용자의 대리인으로 활동하는 서비스를 포함합니다. 따라서 서비스를 이용하는 경우 본 약관과 별도의 위임동의가 이루어져야 하며, 위임에 동의하지 않는 경우 이용자는 ‘유료 서비스’를 이용할 수 없으며 위임 거부에 대한 책임과 위험은 이용자가 부담합니다.
라. 지문 서비스는 상표출원 신청서에 기재되는 형식적, 실질적 기재사항을 모두 이용자가 입력 또는 상담한 정보에 의존합니다. 따라서 상표출원 신청서에 기재된 형식적, 실질적 권리관계에 대하여 지문은 보증하지 아니하고, 그와 관련된 일체의 책임과 위험은 해당 내용을 입력 또는 통보한 이용자가 부담합니다.
마. 지문은 서비스를 통해 작성된 상표 출원서를 통해 신청서를 작성하며, 이용자는 지문이 통지한 상표출원서의 내용을 확인한 후 수정사항이 있다고 판단 시 수정요청을 할 수 있습니다.
바. 이용자의 정보제공 후 7거래일 이내에 현지대리인에 의뢰 또는 특허청에 제출하고, 의뢰 또는 제출 사실을 이용자에게 전자우편과 문자메시지 등 적절한 방법으로 통지합니다.
사. 현지대리인에 의뢰 또는 특허청에 제출 전 환불요청시에는 ??% 환불이 가능하나, 현지대리인에 의뢰 또는 특허청 제출후에는 환불이 불가합니다.
제 18 조 (유료서비스 가액 변경)
회사는 운영상, 기술상의 필요에 따라 공급하는 유료서비스 가액을 변경할 수 있으며, 제9조에서 정한 방법에 따라 유료회원에게 사전 공지합니다.
제 19 조 (계약의 성립 시점)
① 지문은 이용자의 서비스 이용신청에 대하여 다음 각 호에 해당하지 않는 한 승낙합니다. 한편 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
가. 서비스 신청에 승낙하는 것이 지문의 기술상 현저히 지장이 있다고 판단하는 경우
나. 서비스 신청회원 자격이 제한, 정지 또는 상실된 회원으로 확인되었을 경우
다. 서비스 신청 고객이 사이트의 거래질서를 방해한 경우
라. 서비스 신청 고객이 법령 위반행위, 반사회질서 법률행위, 범죄행위에 해당하는 내용을 이유로 지문의 서비스를 신청하는 경우
마. 기타 제반 법령 및 정부의 가이드라인에 위반되는 경우 등
② 지문은 이용자의 이용신청이 있는 경우 이용자에게 수신확인통지를 합니다.
③ 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 이용신청 변경 및 취소를 요청할 수 있습니다.
④ 지문은 이용자가 서비스 미사용 상태에서 이용신청 변경 및 취소 요청이 있는 경우 지체없이 해당 요청에 따라 처리합니다. 서비스 사용과 미사용을 구분하는 기준점(취소 가능 기준점)은 지문이 이용자에게 상표출원 절차 진행을 위한 담당자를 배정한 시점이며, 지문이 이용자에게 상표출원 절차 진행을 위한 확인절차에 착수한 후에는 서비스 이용 취소 및 환불이 제7항의 기준에 따라 제한됩니다.
⑤ 이용자가 결제를 완료한 시점에 서비스 이용계약이 성립한 것으로 봅니다. 계약이 성립한 후 지문이 제1항 각 호의 사유를 발견한 경우 지문은 즉시 계약 취소 사실을 전화, 전자우편, 문자 메시지 등 적절한 방법을 이용하여 이용자에게 통지하는 방법으로 계약을 취소할 수 있으며, 계약 취소 시 고객이 결제한 요금은 환불 처리됩니다.
⑥ 이용자는 서비스 이용신청을 한 후 7일 이내에 이용금액 전액을 결제하여야 합니다. 만일 이 기간 내에 이용자가 이용금액을 결제하지 않으면 지문은 신청을 취소할 수 있습니다.
⑦ 이용자가 서비스 이용 취소를 원하실 경우, 지문의 서비스 진행 단계에 기반한 아래 기준에 따라 환불해 드립니다. 이용자는 지문의 서비스 단계별로 담당자가 하여야 하는 업무를 진행한 후에는 해당 업무 부분에 관하여는 환불이 불가능하다는 사실에 대하여 인지하고 동의합니다.
가. 이용자 결제 후 상표출원 진행요청 전까지 : 수수료 및 관납료 전액 환불
나. 조사 서비스 진행 시 조사서비스 비용은 환불 불가
다. 상표출원 진행요청 후 상표출원 전까지: 수수료 환불 불가, 관납료 환불 가능
라. 상표출원 후 : 수수료 및 관납료 전액 환불 불가
제 20 조 (세금계산서 등의 발행, 발행 범위, 지문의 권한, 이용자의 책임)
① 지문은 이용자에게 서비스를 제공하고 지급받은 이용대금에 대한 세금계산서, 현금영수증(이하 ‘세금계산서 등’)을 조세법, 부가가치세법 기타 조세 관련 법령이 정하는 바에 따라 발행합니다. 다만 지문이 세금계산서 등을 발행하는 범위는 지문이 서비스를 제공하는 대가로 수령한 금원에 한정되며, 이용자가 국가(특허청, 특허심판원)에 지급하여야 하는 출원료, 등록료, 공증비 등 지문에 지급하는 서비스 대가 이외의 부분에 대하여는 지문이 세금계산서 등을 발행하지 아니합니다.
② 이용자가 국가(특허청, 특허심판원)에 지급하여야 하는 출원료, 등록료, 공증비 등 마크인포에 지급하는 서비스 대가 이외의 부분에 대하여는, 이용자의 요청이 있을 시 지문이 관납료 영수증, 공증비 영수증 등 제반 서비스 비용에 대한 증빙자료를 이용자에게 대리권의 범위 한도에서 발급받아 전달합니다.
③ 지문은 상표출원 신청을 위해서 도장 제작, 신청서의 작성, 제출, 취하, 기타 이에 해당하는 일체의 행위를 할 권한을 보유합니다.
④ 서비스 특성상 이용자가 입력하는 내용을 바탕으로 작성된 상표 출원서에 대하여 이용자의 ‘최종확인’ 이 있는 경우 특허청에 출원서 제출 및 출원료 납부를 진행하여 상표출원 절차가 완료됩니다. 이용자의 최종 확인이 종료되었음에도 불구하고 오류가 발생하거나 사실관계 기재가 잘못된 경우, 이로 인하여 이용자 또는 제3자에게 발생하는 민, 형사상 책임은 이용자가 부담합니다.
제 21 조 ("게시물"의 저작권)
① 지문이 작성한 저작물에 대한 저작권 및 기타 지식재산권은 지문에 귀속합니다. 지문은 서비스와 관련하여 이용자에게 지문이 정한 이용조건에 따라 계정, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 이용자는 서비스를 이용함으로써 얻은 정보 중 지문에게 지식재산권이 귀속된 정보를 지문의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 
② 이용자가 서비스 내에 게시하는 "게시물"은 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우 지문은 저작권법 규정을 준수하며, 이용자는 언제든지 고객센터 또는 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
③ 지문이 제2항 이외의 방법으로 이용자의 "게시물"을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 이용자의 동의를 얻어야 합니다.
제 22 조 ("게시물"의 관리)
① 이용자의 게시물이 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 및 『저작권법』 등 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련 법령이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 지문은 관련 법령에 따라 조치를 취하여야 합니다.
② 지문은 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 정책 및 관련 법령에 위반되는 경우에는 법령에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.
③ 이 조에 따른 세부절차는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 및 『저작권법』 이 규정한 범위 내에서 지문이 정한 게시중단요청서비스에 따릅니다.
제 23 조 (권리의 귀속)
① 이용자가 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 해당 이용자에게 있으며, 지문은 이용자가 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 지문은 책임을 지지 않습니다.
가. 제3자에 대한 허위사실 적시, 비방하거나 명예를 손상시키는 내용인 경우
나. 공서양속에 위반되는 내용일 경우
다. 범죄적 행위에 결부된다고 인정되는 경우
라. 지문의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
마. 회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우
바. 지문으로부터 사전 승인 받지 아니한 상업광고, 판촉내용을 게시하는 경우
사. 해당 상품과 관련 없는 내용인 경우
아. 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 경우
자. 기타 관련 법령에 위반된다고 판단되는 경우
② 이용자는 서비스를 이용하면서 얻은 정보를 지문의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게 이용, 제공해서는 안됩니다.
제 24 조 (회원탈퇴 등)
① 회원은 언제든지 서비스 초기 화면의 고객센터 또는 마이페이지 내 회원정보관리 메뉴 등을 통하여 회원탈퇴 신청을 할 수 있으며, 지문은 관련 법령 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
② 회원이 탈퇴할 경우, 관련 법령 및 개인정보취급방침에 따라 지문이 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터는 소멸됩니다.
③ 회원이 탈퇴할 경우, 회원이 작성한 "게시물" 중 게시판에 기재한 내용 등은 삭제되지 않습니다. 회원 탈퇴로 인하여 회원 정보가 삭제되어 작성자 본인을 확인할 수 없어 게시물 편집 및 삭제가 원천적으로 불가합니다. 회원이 작성한 게시물의 삭제를 원할 경우에는 회원 탈퇴 이전에 게시물을 모두 삭제하여야 합니다.
제 25 조 (이용제한 등)
① 지문은 회원이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 서비스 이용을 경고, 일시정지, 계약해지로 단계적으로 제한할 수 있습니다.
② 지문은 제1항의 규정에도 불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 저작권법 및 컴퓨터프로그램 보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 위반한 불법통신 및 해킹, 악성 프로그램의 배포, 접속권한 초과행위 등과 같이 관련법령을 위반한 경우에는 즉시 계약을 해지할 수 있습니다. 이에 따른 계약 해지 시 서비스 이용을 통해 획득한 혜택 등은 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.
③ 지문은 본 조의 이용제한 범위 내에서 제한의 조건 및 세부 내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
④ 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 지문은 제9조에서 정한 방법으로 통지합니다.
제 26 조 (지문의 면책)
① 지문은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. 지문은 천재지변, 컴퓨터 등 정보통신설비의 보수, 점검, 교체, 고장 및 통신두절 등의 사유가 발생한 경우에는 서비스 제공을 일시적으로 중단할 수 있으며, 이와 관련하여 고의 또는 중대한 과실이 없는 한 어떠한 책임도 부담하지 아니합니다.
② 지문은 이용자의 귀책 사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
③ 지문은 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
④ 지문은 제출서류에 기재된 권리관계에 대하여 관여하지 아니하며, 권리관계로 인한 책임을 부담하지 아니합니다. 또한 지문의 서비스 특성상 이용자가 서비스 이용 과정에서 직접 입력한 정보 일체의 진실성을 담보하지 아니하며, 고의 또는 과실로 정보가 진실하지 아니하여 생기는 모든 문제는 해당 정보를 입력한 이용자가 전적으로 부담합니다.
⑤ 지문은 이용자의 귀책사유로 서비스 이용에 장애가 발생하는 것에 대하여 책임을 부담하지 아니합니다.
제 27 조 (금지행위)
① 지문이 제공하는 서비스 이용방법을 따르지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.
② 타인의 명의, 카드정보, 계좌정보 등을 무단으로 사용하여 지문이 제공하는 서비스를 이용하는 행위는 금지됩니다.
③ 상담예약을 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 따라 금지된 방법인 비정상적인 결제 행위는 금지됩니다.
④ 실질적인 상담의사가 없는 예약행위와 지문이 제공하는 할인율 등을 이용하여 비정상적인 거래를 하는 것은 금지됩니다.
⑤ 지문은 이용자의 부당한 이용행위 또는 시스템 부정행위 등이 있는 경우에는 해당 이용자에게 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 서비스의 이용 제한, 이용계약 해지 등의 조치를 할 수 있습니다.
제 28 조 (분쟁해결)
① 지문은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.
② 본 약관의 환불 등 일부 규정이 대한민국의 강행법규와 상충되는 경우에는 그 강행법규에 따르기로 하고, 이로 인해 본 약관 중 일부 조항의 효력이 정지되는 경우에도 다른 조항의 효력에는 영향을 미치지 아니합니다.
제 29 조 (재판권 및 준거법)
① 이 약관의 해석 및 지문과 이용자간 분쟁에 대하여는 대한민국 법률을 적용합니다.
② 이 약관 및 서비스 이용과 관련하여 지문과 이용자 사이에 분쟁이 발생하여 소송이 제기되는 경우에는 민사소송법상 관할에 제기합니다.`

export const privacy = `총 칙
지문(이하 '회사')는 『정보통신망 이용촉진 및 정보보호에 관한 법률』, 『개인정보호호법』, 『통신비밀보호법』, 『전기통신사업법』 등 개인정보의 취급에 대한 관련 법령의 규정을 준수함으로써 개인정보를 보호하기 위한 조치를 취하고 있습니다. 회사는 개인정보취급방침을 통하여 귀하의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다
회사의 개인정보취급방침은 회사가 운영하는 웹사이트(http://www.mgate.co.kr) 첫 화면에서 누구나 용이하게 볼 수 있도록 하고 있습니다.
회사는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정하는 경우 개정날짜를 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.
개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 이름, 생년월일 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. 회사가 보유하는 개인정보와 관련하여 누구든지 자신의 의사에 반하여 자신의 개인정보가 위법하게 침해되거나 공개되지 않을 권리 및 개인정보를 자율적으로 통제할 권리를 갖습니다. 회사는 귀하의 개인정보취급방침 또는 이용약관의 내용에 대해 「동의합니다」 또는 「동의하지 않습니다」를 선택할 수 있는 절차를 마련하여, 「동의합니다」를 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
1. 수집하는 개인정보 항목 및 수집방법
회사는 원활한 서비스 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다. 이중 필수항목은 회사가 제공하는 서비스를 이용하기 위해 반드시 입력을 해야 하는 정보이며, 선택항목은 보다 양질의 서비스를 제공하기 위하여 수집하고 있으나, 이를 입력하지 않아도 서비스 이용에 제한을 두지 않는 정보입니다.
1.	1) 필수 수집 항목: 아이디, 비밀번호, 성명, 우편물 수령 주소, 주민등록상 주소, 전화번호, 이메일, 이메일 수신여부, 만18 세 미만일 경우 법정대리인 식별정보 및 동의 정보 또한 본인인증, 모바일 서비스 이용 및 이벤트 경품배송 등의 목적으로 다음 정보가 서비스 이용 도중 추가 수집될 수 있습니다. (휴대폰 번호)
2.	2) 유료 서비스 이용 시 수집 항목: 결제 등을 위해 신용카드, 은행계좌 정보, 결제 기록 등의 정보
3.	3) 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다: 서비스 이용기록, 접속로그, 쿠키, 접속IP, 결제기록, 불량 이용 기록
4.	4) 개인정보 수집방법: 홈페이지(회원가입, 상표등록신청, 갱신출원, 바로바로 신용카드결제, 상담게시판, 마드리드 출원신청, 견적의뢰, 해외검색의뢰, 해외출원신청), 모바일 어플리케이션, 전화상담, 서면양식
2. 개인정보 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
1.	1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산: 컨텐츠 제공, 구매 및 요금 결제, 청구서 및 물품 발송, 결제서비스 본인인증
2.	2) 회원관리: 회원제 서비스 이용에 따른 신용평가기관을 통한 본인확인, 개인 식별, 불량회원의 부정이용 방지와 비인가 사용 방지, 중복 가입 확인, 가입 의사 확인, 연령 확인, 만 18세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 및 민원처리, 고지사항 전달, 비밀번호 재발급 및 보안서비스 이용과 관련된 본인확인, 분쟁조절/해결을 위한 기록 보존
3.	3) 신규서비스 및 마케팅, 광고에 활용 : 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스이용에 대한 통계, 경품 등 물품 배송에 대한 정확한 배송지 확보
3. 개인정보 보유 및 이용기간
회사는 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
•	보존 항목: 이름, 아이디, 이메일, 연락처
•	보존 근거: 고객지원(회원탈퇴 시 소비자의 불만 및 분쟁해결을 위한 목적 및 부정 이용 방지)
•	보존 기간: 회원탈퇴 일로부터14일 또는 영구정지일로부터 1년
그리고, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간동안 회원정보를 보관합니다.
•	보존 항목 : 계약 또는 청약철회 등에 관한 기록
•	보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
•	보존 기간 : 5 년
•	보존 항목 : 계약 또는 청약철회 등에 관한 기록
•	보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
•	보존 기간 : 5년
•	보존 항목 : 소비자의 불만 또는 분쟁처리에 관한 기록
•	보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
•	보존 기간 : 3년
•	보존 항목 : 본인확인에 관한 기록
•	보존 근거: 정보통신망 이용촉진 및 정보보호 등에 관한 법률
•	보존 기간 :  6개월
•	보존 항목 : 접속로그, 접속IP 정보
•	보존 근거 : 통신비밀보호법
•	보존 기간 : 3개월간
4. 개인정보 파기 절차 및 방법
회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
1.	1) 파기절차
정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
2.	2) 파기방법
o	전자적 파일형태로 저장한 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
o	종이에 출력한 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
5. 개인정보 제공 및 공유
회사는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 귀하의 동의 없이 타인 또는 타기업, 기관에 제공하지 않습니다. 다만, 회사는 정보 주체의 개인정보를 '2. 개인정보의 수집 및 이용목적'에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
6. 수집한 개인정보 위탁
회사는 귀하의 동의 없이 귀하의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁대상자와 위탁 업무 내용에 대해 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
7. 이용자 및 법정대리인의 권리와 그 행사방법
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 18세 미만 아동 및 청소년의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다. 이용자 혹은 만 18세 미만 아동 및 청소년의 개인정보 조회 및 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입 해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 귀하가 개인정보 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. '회사'는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제한 개인정보를 '회사'가 수집하는 개인정보 보유 및 이용기간"에 명시한 바에 따라 처리하고 그 외 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
8. 개인정보 자동수집 장치 설치, 운영 및 그 거부에 관한 사항
회사는 귀하에게 특화된 맞춤서비스 등을 제공하기 위해서 귀하의 정보를 저장하고 수시로 찾아내는 '쿠키(cookie, 접속정보파일)'또는 기기식별번호를 수집합니다.
쿠키란 웹사이트를 운영하는데 이용하는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장하며, 기기식별번호란 휴대폰의 제조사가 개별 단말기에 부여하는 고유 번호를 말하며, 모바일에서 로그인하는 시점에 해당 정보를 서버에 저장합니다. 회사는 자동 수집한 정보를 통해 컴퓨터 또는 모바일 장비를 식별하지만 이를 회원식별 정보로는 사용하지 않습니다.
1) 쿠키 등 사용 목적
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자 취향과 관심분야 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
2) 쿠키 설정 거부 방법
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 모든 쿠키의 저장을 거부하는 경우, 회사가 쿠키를 통해 제공하는 서비스를 이용할 수 없습니다.
3) 기기식별번호 사용목적 및 거부방법
회사는 기기식별번호를 푸시 메시지 발송 및 자동 로그인 기능과 같은 맞춤 서비스 제공을 위해 사용하며 이용자가 기기식별번호의 자동 수집을 거부하는 경우 모바일 서비스를 이용할 수 없습니다.
9. 개인정보보호를 위한 기술적 대책
회사는 귀하에게 특화된 맞춤서비스 등을 제공하기 위해서 귀하의 정보를 저장하고 수시로 찾아내는 '쿠키(cookie, 접속정보파일)'또는 기기식별번호를 수집합니다.
쿠키란 웹사이트를 운영하는데 이용하는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장하며, 기기식별번호란 휴대폰의 제조사가 개별 단말기에 부여하는 고유 번호를 말하며, 모바일에서 로그인하는 시점에 해당 정보를 서버에 저장합니다. 회사는 자동 수집한 정보를 통해 컴퓨터 또는 모바일 장비를 식별하지만 이를 회원식별 정보로는 사용하지 않습니다.
•	귀하의 개인정보는 비밀번호에 의해 보호되고 있고 이용자 계정 암호는 오직 본인만이 알 수 있으며, 개인정보 확인 및 변경 또한 비밀번호를 알고 있는 본인에 한해서만 가능합니다.
•	회사는 귀하의 개인정보가 유출되는 것을 막기 위해 현재 외부로부터 침입을 차단하는 장치를 이용하여 외부로부터의 공격, 해킹 등을 막고 있습니다. 특히, 이용자 개인정보를 저장하고 있는 서버는 외부의 인터넷 라인과 직접 연결하지 않고 별도로 관리하는 등 최고 수준의 보안을 유지하고 있습니다.
•	회사는 만약의 사태에 대비하여 시스템과 데이터를 백업하는 체제를 갖추고 있습니다.
•	회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트하며, 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
10. 개인정보보호를 위한 관리적 대책
지문은 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 아래와 같습니다.
•	이용자와 직접 상대하여 마케팅, 고객지원, 배송 업무를 수행하는 자로 위탁, 협력 업체, 직원 포함
•	개인정보관리책임자 등 개인정보관리업무를 수행하는 자
•	기타 업무상 개인정보 취급이 불가피한 자
•	개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육을 실시하고 있습니다.
•	입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보취급방침에 대한 이행사항 및 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.
•	개인정보 관련 취급자의 업무 인수인계는 보안을 유지한 상태에서 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
•	개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도 서버를 통해 분리하여 보관하고 있습니다.
•	전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
•	지문은 이용자 개인의 실수 혹은 인터넷의 본질적인 위험성으로 인하여 발생하는 개인정보유출에 대해 책임을 지지 않습니다. 이용자 개개인이 본인의 개인정보를 보호하기 위해서 본인 계정과 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
•	그 외 내부 관리자 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 발견 즉시 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
11. 개인정보에 관한 민원서비스
회사는 귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
•	개인정보관리책임자 성명 : 
•	전화번호 : 
•	이메일 : @
•	귀하께서는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 요청할 수 있습니다. 회사는 귀하의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
기타 개인정보침해에 대한 신고나 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다.
1.	개인정보침해신고센터 (www.1336.or.kr / 국번없이 118)
2.	정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)
3.	대검찰청 사이버범죄수사센터 (www.spo.go.kr/minwon / 국번 없이 1301)
4.	경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
12. 기타
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.
•	공고일자 : 2021년 월 일
•	시행일자 : 2021년 월 일`